"CLOSE_BUTTON" = "Κλείσιμο";
"LISTEN_BUTTON" = "Ακρόαση";

"MISSED_CALL" = "Αναπάντητη κλήση";
"MISSED_FACETIME_CALL" = "Αναπάντητη κλήση FaceTime";

"MISSED_CALL_BANNER_FORMAT" = "%@ αναπάντητες κλήσεις";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ αναπάντητες κλήσεις FaceTime";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ νέα μηνύματα τηλεφωνητή";

"BLOCKED_CALLER" = "Απόκρυψη";
"UNKNOWN_CALLER" = "Άγνωστο";

"MISSED_CALL_UNLOCK_ACTION" = "κλήση";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "κλήση";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "προβολή";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "προβολή";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Τηλεφωνητής";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Νέα μηνύματα τηλεφωνητή";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d νέα μηνύματα τηλεφωνητή";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 νέο μήνυμα τηλεφωνητή";

"VOICEMAIL_UNLOCK_ACTION" = "ακρόαση";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "ακρόαση";